{"class_name": "Tokenizer", "config": {"num_words": 1500, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 2500, "word_counts": "{\"descargar\": 218, \"reporte\": 1644, \"de\": 2096, \"tr\\u00e1mite\": 76, \"demorado\": 38, \"en\": 2382, \"docx\": 68, \"crear\": 128, \"clientes\": 69, \"formato\": 669, \"pdf\": 546, \"pantalla\": 145, \"quiero\": 285, \"el\": 401, \"usuarios\": 122, \"finales\": 77, \"activo\": 51, \"quisiera\": 58, \"ver\": 180, \"la\": 58, \"lista\": 233, \"operadores\": 59, \"atrasado\": 39, \"y\": 58, \"bajarla\": 58, \"s\\u00e1came\": 81, \"un\": 766, \"ciudadanos\": 79, \"con\": 102, \"demora\": 61, \"documento\": 321, \"editable\": 93, \"archivo\": 341, \"completado\": 46, \"mu\\u00e9strame\": 147, \"personal\": 59, \"xlsx\": 113, \"retraso\": 41, \"excel\": 474, \"por\": 77, \"favor\": 77, \"genera\": 77, \"papeles\": 61, \"completa\": 43, \"json\": 144, \"pol\\u00edtica\": 130, \"word\": 400, \"exportar\": 263, \"a\": 192, \"vista\": 57, \"previa\": 57, \"los\": 383, \"solicitante\": 69, \"tr\\u00e1mites\": 65, \"terminados\": 50, \"reglas\": 118, \"negocio\": 180, \"procesando\": 41, \"diagramas\": 127, \"atrasados\": 46, \"total\": 44, \"dame\": 204, \"funcionario\": 54, \"obtener\": 186, \"aprobado\": 42, \"archivos\": 55, \"curso\": 56, \"pol\\u00edticas\": 131, \"listado\": 134, \"requisitos\": 74, \"solicitantes\": 78, \"pendiente\": 41, \"portable\": 95, \"empleados\": 53, \"sin\": 98, \"filtros\": 55, \"hoja\": 185, \"c\\u00e1lculo\": 90, \"necesito\": 208, \"terminar\": 43, \"demorados\": 39, \"ficheros\": 45, \"resueltos\": 36, \"terminado\": 33, \"solicitudes\": 65, \"casos\": 67, \"finalizado\": 46, \"aprobados\": 43, \"\\u00bfes\": 54, \"posible\": 54, \"activos\": 43, \"todas\": 60, \"vencidos\": 44, \"adjuntos\": 46, \"completados\": 28, \"generar\": 169, \"personas\": 65, \"cualquiera\": 50, \"consola\": 57, \"podr\\u00edas\": 74, \"generarme\": 74, \"las\": 71, \"cliente\": 77, \"hazme\": 62, \"pendientes\": 48, \"usuario\": 44, \"resuelto\": 36, \"mostrar\": 76, \"actividad\": 61, \"finalizados\": 37, \"\\u00bfc\\u00f3mo\": 69, \"puedo\": 69, \"vencido\": 48, \"datos\": 78, \"peticiones\": 78, \"operador\": 57, \"general\": 42, \"proceso\": 47, \"visualizar\": 89, \"procesos\": 57, \"flujos\": 88, \"trabajo\": 88, \"hechos\": 39, \"global\": 53, \"fichero\": 51, \"documentos\": 51, \"funcionarios\": 59, \"completo\": 51, \"tard\\u00edos\": 42, \"fuera\": 40, \"plazo\": 40, \"empleado\": 55, \"todos\": 57, \"progreso\": 36}", "word_docs": "{\"tr\\u00e1mite\": 76, \"reporte\": 1644, \"docx\": 68, \"demorado\": 38, \"de\": 1784, \"descargar\": 218, \"en\": 2024, \"formato\": 630, \"clientes\": 69, \"crear\": 128, \"pdf\": 546, \"pantalla\": 145, \"el\": 401, \"usuarios\": 122, \"activo\": 51, \"quiero\": 285, \"finales\": 77, \"quisiera\": 58, \"bajarla\": 58, \"ver\": 175, \"la\": 58, \"y\": 58, \"lista\": 232, \"operadores\": 59, \"atrasado\": 39, \"s\\u00e1came\": 81, \"ciudadanos\": 79, \"con\": 102, \"demora\": 61, \"un\": 766, \"editable\": 93, \"documento\": 316, \"archivo\": 340, \"completado\": 46, \"xlsx\": 113, \"personal\": 59, \"mu\\u00e9strame\": 147, \"retraso\": 41, \"excel\": 474, \"genera\": 77, \"completa\": 43, \"papeles\": 61, \"por\": 77, \"json\": 144, \"favor\": 77, \"pol\\u00edtica\": 130, \"word\": 400, \"previa\": 57, \"vista\": 57, \"a\": 192, \"los\": 383, \"exportar\": 263, \"solicitante\": 69, \"terminados\": 50, \"tr\\u00e1mites\": 65, \"procesando\": 41, \"negocio\": 180, \"reglas\": 118, \"diagramas\": 127, \"atrasados\": 46, \"total\": 44, \"dame\": 204, \"funcionario\": 54, \"obtener\": 186, \"aprobado\": 42, \"curso\": 56, \"archivos\": 55, \"pol\\u00edticas\": 131, \"listado\": 134, \"requisitos\": 74, \"solicitantes\": 78, \"pendiente\": 41, \"portable\": 95, \"empleados\": 53, \"sin\": 98, \"c\\u00e1lculo\": 90, \"hoja\": 185, \"filtros\": 55, \"necesito\": 208, \"terminar\": 43, \"demorados\": 39, \"ficheros\": 45, \"resueltos\": 36, \"terminado\": 33, \"solicitudes\": 65, \"finalizado\": 46, \"casos\": 67, \"aprobados\": 43, \"posible\": 54, \"\\u00bfes\": 54, \"activos\": 43, \"todas\": 60, \"vencidos\": 44, \"adjuntos\": 46, \"completados\": 28, \"generar\": 169, \"personas\": 65, \"cualquiera\": 50, \"consola\": 57, \"generarme\": 74, \"podr\\u00edas\": 74, \"las\": 71, \"cliente\": 77, \"pendientes\": 48, \"hazme\": 62, \"usuario\": 44, \"resuelto\": 36, \"mostrar\": 76, \"actividad\": 61, \"finalizados\": 37, \"\\u00bfc\\u00f3mo\": 69, \"puedo\": 69, \"vencido\": 48, \"datos\": 78, \"peticiones\": 78, \"operador\": 57, \"general\": 42, \"proceso\": 47, \"visualizar\": 89, \"procesos\": 57, \"flujos\": 88, \"trabajo\": 88, \"hechos\": 39, \"global\": 53, \"fichero\": 51, \"documentos\": 51, \"funcionarios\": 59, \"completo\": 51, \"tard\\u00edos\": 42, \"fuera\": 40, \"plazo\": 40, \"empleado\": 55, \"todos\": 57, \"progreso\": 36}", "index_docs": "{\"55\": 76, \"4\": 1644, \"65\": 68, \"129\": 38, \"3\": 1784, \"17\": 218, \"2\": 2024, \"6\": 630, \"61\": 69, \"32\": 128, \"7\": 546, \"27\": 145, \"9\": 401, \"34\": 122, \"97\": 51, \"14\": 285, \"50\": 77, \"78\": 58, \"81\": 58, \"23\": 175, \"79\": 58, \"80\": 58, \"16\": 232, \"75\": 59, \"126\": 39, \"45\": 81, \"46\": 79, \"37\": 102, \"71\": 61, \"5\": 766, \"40\": 93, \"13\": 316, \"12\": 340, \"106\": 46, \"36\": 113, \"76\": 59, \"26\": 147, \"121\": 41, \"8\": 474, \"53\": 77, \"114\": 43, \"72\": 61, \"51\": 77, \"28\": 144, \"52\": 77, \"31\": 130, \"10\": 400, \"83\": 57, \"82\": 57, \"20\": 192, \"11\": 383, \"15\": 263, \"62\": 69, \"101\": 50, \"67\": 65, \"122\": 41, \"24\": 180, \"35\": 118, \"33\": 127, \"107\": 46, \"111\": 44, \"19\": 204, \"92\": 54, \"21\": 186, \"118\": 42, \"88\": 56, \"89\": 55, \"30\": 131, \"29\": 134, \"57\": 74, \"47\": 78, \"123\": 41, \"39\": 95, \"95\": 53, \"38\": 98, \"41\": 90, \"22\": 185, \"90\": 55, \"18\": 208, \"115\": 43, \"127\": 39, \"110\": 45, \"131\": 36, \"134\": 33, \"68\": 65, \"108\": 46, \"66\": 67, \"116\": 43, \"94\": 54, \"93\": 54, \"117\": 43, \"74\": 60, \"112\": 44, \"109\": 46, \"135\": 28, \"25\": 169, \"69\": 65, \"102\": 50, \"84\": 57, \"59\": 74, \"58\": 74, \"60\": 71, \"54\": 77, \"103\": 48, \"70\": 62, \"113\": 44, \"132\": 36, \"56\": 76, \"73\": 61, \"130\": 37, \"63\": 69, \"64\": 69, \"104\": 48, \"48\": 78, \"49\": 78, \"85\": 57, \"119\": 42, \"105\": 47, \"42\": 89, \"86\": 57, \"43\": 88, \"44\": 88, \"128\": 39, \"96\": 53, \"98\": 51, \"99\": 51, \"77\": 59, \"100\": 51, \"120\": 42, \"124\": 40, \"125\": 40, \"91\": 55, \"87\": 57, \"133\": 36}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"en\", \"3\": \"de\", \"4\": \"reporte\", \"5\": \"un\", \"6\": \"formato\", \"7\": \"pdf\", \"8\": \"excel\", \"9\": \"el\", \"10\": \"word\", \"11\": \"los\", \"12\": \"archivo\", \"13\": \"documento\", \"14\": \"quiero\", \"15\": \"exportar\", \"16\": \"lista\", \"17\": \"descargar\", \"18\": \"necesito\", \"19\": \"dame\", \"20\": \"a\", \"21\": \"obtener\", \"22\": \"hoja\", \"23\": \"ver\", \"24\": \"negocio\", \"25\": \"generar\", \"26\": \"mu\\u00e9strame\", \"27\": \"pantalla\", \"28\": \"json\", \"29\": \"listado\", \"30\": \"pol\\u00edticas\", \"31\": \"pol\\u00edtica\", \"32\": \"crear\", \"33\": \"diagramas\", \"34\": \"usuarios\", \"35\": \"reglas\", \"36\": \"xlsx\", \"37\": \"con\", \"38\": \"sin\", \"39\": \"portable\", \"40\": \"editable\", \"41\": \"c\\u00e1lculo\", \"42\": \"visualizar\", \"43\": \"flujos\", \"44\": \"trabajo\", \"45\": \"s\\u00e1came\", \"46\": \"ciudadanos\", \"47\": \"solicitantes\", \"48\": \"datos\", \"49\": \"peticiones\", \"50\": \"finales\", \"51\": \"por\", \"52\": \"favor\", \"53\": \"genera\", \"54\": \"cliente\", \"55\": \"tr\\u00e1mite\", \"56\": \"mostrar\", \"57\": \"requisitos\", \"58\": \"podr\\u00edas\", \"59\": \"generarme\", \"60\": \"las\", \"61\": \"clientes\", \"62\": \"solicitante\", \"63\": \"\\u00bfc\\u00f3mo\", \"64\": \"puedo\", \"65\": \"docx\", \"66\": \"casos\", \"67\": \"tr\\u00e1mites\", \"68\": \"solicitudes\", \"69\": \"personas\", \"70\": \"hazme\", \"71\": \"demora\", \"72\": \"papeles\", \"73\": \"actividad\", \"74\": \"todas\", \"75\": \"operadores\", \"76\": \"personal\", \"77\": \"funcionarios\", \"78\": \"quisiera\", \"79\": \"la\", \"80\": \"y\", \"81\": \"bajarla\", \"82\": \"vista\", \"83\": \"previa\", \"84\": \"consola\", \"85\": \"operador\", \"86\": \"procesos\", \"87\": \"todos\", \"88\": \"curso\", \"89\": \"archivos\", \"90\": \"filtros\", \"91\": \"empleado\", \"92\": \"funcionario\", \"93\": \"\\u00bfes\", \"94\": \"posible\", \"95\": \"empleados\", \"96\": \"global\", \"97\": \"activo\", \"98\": \"fichero\", \"99\": \"documentos\", \"100\": \"completo\", \"101\": \"terminados\", \"102\": \"cualquiera\", \"103\": \"pendientes\", \"104\": \"vencido\", \"105\": \"proceso\", \"106\": \"completado\", \"107\": \"atrasados\", \"108\": \"finalizado\", \"109\": \"adjuntos\", \"110\": \"ficheros\", \"111\": \"total\", \"112\": \"vencidos\", \"113\": \"usuario\", \"114\": \"completa\", \"115\": \"terminar\", \"116\": \"aprobados\", \"117\": \"activos\", \"118\": \"aprobado\", \"119\": \"general\", \"120\": \"tard\\u00edos\", \"121\": \"retraso\", \"122\": \"procesando\", \"123\": \"pendiente\", \"124\": \"fuera\", \"125\": \"plazo\", \"126\": \"atrasado\", \"127\": \"demorados\", \"128\": \"hechos\", \"129\": \"demorado\", \"130\": \"finalizados\", \"131\": \"resueltos\", \"132\": \"resuelto\", \"133\": \"progreso\", \"134\": \"terminado\", \"135\": \"completados\"}", "word_index": "{\"<OOV>\": 1, \"en\": 2, \"de\": 3, \"reporte\": 4, \"un\": 5, \"formato\": 6, \"pdf\": 7, \"excel\": 8, \"el\": 9, \"word\": 10, \"los\": 11, \"archivo\": 12, \"documento\": 13, \"quiero\": 14, \"exportar\": 15, \"lista\": 16, \"descargar\": 17, \"necesito\": 18, \"dame\": 19, \"a\": 20, \"obtener\": 21, \"hoja\": 22, \"ver\": 23, \"negocio\": 24, \"generar\": 25, \"mu\\u00e9strame\": 26, \"pantalla\": 27, \"json\": 28, \"listado\": 29, \"pol\\u00edticas\": 30, \"pol\\u00edtica\": 31, \"crear\": 32, \"diagramas\": 33, \"usuarios\": 34, \"reglas\": 35, \"xlsx\": 36, \"con\": 37, \"sin\": 38, \"portable\": 39, \"editable\": 40, \"c\\u00e1lculo\": 41, \"visualizar\": 42, \"flujos\": 43, \"trabajo\": 44, \"s\\u00e1came\": 45, \"ciudadanos\": 46, \"solicitantes\": 47, \"datos\": 48, \"peticiones\": 49, \"finales\": 50, \"por\": 51, \"favor\": 52, \"genera\": 53, \"cliente\": 54, \"tr\\u00e1mite\": 55, \"mostrar\": 56, \"requisitos\": 57, \"podr\\u00edas\": 58, \"generarme\": 59, \"las\": 60, \"clientes\": 61, \"solicitante\": 62, \"\\u00bfc\\u00f3mo\": 63, \"puedo\": 64, \"docx\": 65, \"casos\": 66, \"tr\\u00e1mites\": 67, \"solicitudes\": 68, \"personas\": 69, \"hazme\": 70, \"demora\": 71, \"papeles\": 72, \"actividad\": 73, \"todas\": 74, \"operadores\": 75, \"personal\": 76, \"funcionarios\": 77, \"quisiera\": 78, \"la\": 79, \"y\": 80, \"bajarla\": 81, \"vista\": 82, \"previa\": 83, \"consola\": 84, \"operador\": 85, \"procesos\": 86, \"todos\": 87, \"curso\": 88, \"archivos\": 89, \"filtros\": 90, \"empleado\": 91, \"funcionario\": 92, \"\\u00bfes\": 93, \"posible\": 94, \"empleados\": 95, \"global\": 96, \"activo\": 97, \"fichero\": 98, \"documentos\": 99, \"completo\": 100, \"terminados\": 101, \"cualquiera\": 102, \"pendientes\": 103, \"vencido\": 104, \"proceso\": 105, \"completado\": 106, \"atrasados\": 107, \"finalizado\": 108, \"adjuntos\": 109, \"ficheros\": 110, \"total\": 111, \"vencidos\": 112, \"usuario\": 113, \"completa\": 114, \"terminar\": 115, \"aprobados\": 116, \"activos\": 117, \"aprobado\": 118, \"general\": 119, \"tard\\u00edos\": 120, \"retraso\": 121, \"procesando\": 122, \"pendiente\": 123, \"fuera\": 124, \"plazo\": 125, \"atrasado\": 126, \"demorados\": 127, \"hechos\": 128, \"demorado\": 129, \"finalizados\": 130, \"resueltos\": 131, \"resuelto\": 132, \"progreso\": 133, \"terminado\": 134, \"completados\": 135}"}}